<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبانی احراز هویت
    |--------------------------------------------------------------------------
    |
    | خطوط زبانی زیر در طول فرآیند احراز هویت برای پیام‌هایی که
    | باید به کاربر نمایش دهیم، استفاده می‌شوند. شما می‌توانید این خطوط
    | زبانی را بر اساس نیازهای برنامه خود آزادانه تغییر دهید.
    |
    */

    'failed' => 'این مشخصات با سوابق ما مطابقت ندارد.',
    'password' => 'رمز عبور ارائه شده نادرست است.',
    'throttle' => 'تلاش‌های زیادی برای ورود به سیستم. لطفاً بعد از :seconds ثانیه دوباره تلاش کنید.',

];
