<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبانی صفحه‌بندی
    |--------------------------------------------------------------------------
    |
    | خطوط زبانی زیر توسط کتابخانه صفحه‌بندی برای ساخت لینک‌های
    | ساده صفحه‌بندی استفاده می‌شوند. شما می‌توانید آن‌ها را به هر چیزی که
    | می‌خواهید تغییر دهید تا نمایش صفحات خود را با برنامه خود بهتر تطبیق دهید.
    |
    */

    'previous' => '&laquo; قبلی',
    'next' => 'بعدی &raquo;',

];
