<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبانی بازنشانی گذر‌واژه
    |--------------------------------------------------------------------------
    |
    | خطوط زبانی زیر، خطوط پیش‌فرضی هستند که با دلایل ارائه شده توسط
    | کارگزار گذر‌واژه برای نتیجه تلاش بازنشانی گذر‌واژه مطابقت دارند.
    | مانند شکست به دلیل گذر‌واژه نامعتبر / توکن بازنشانی.
    |
    */

    'reset' => 'گذر‌واژه شما بازنشانی شد.',
    'sent' => 'لینک بازنشانی گذر‌واژه برای شما ایمیل شد.',
    'throttled' => 'لطفاً قبل از تلاش مجدد صبر کنید.',
    'token' => 'توکن بازنشانی گذر‌واژه نامعتبر است.',
    'user' => 'کاربری با این آدرس ایمیل یافت نشد.',

];
